{
  "translation": {
    "Header": {
      "Home": "Home",
      "About": "About",
      "Project": "Project",
      "Services": "Services",
      "Contact us": "Contact us"
    },
    "Home": {
      "about_1": "la mission de Construction Nordo est de construire des maisons unifamiliales dépassant les normes de l’industrie, tant au niveau de l’efficacité énergétique que des méthodes de construction, tout en gardant un rapport qualité prix très concurrentiel.",
      "about_2": "Les valeurs de l’entreprise sont la fierté, l'honnêteté, le respect et la proactivité. Nous plaçons les intérêts du client au cœur de nos préoccupations pour offrir un service à la clientèle hors-pair.",
      "about_3": "En 2010, Dominic Massaro à fondé une société de construction spécialisée dans la charpente de bois, il s’assurait de la qualité, le recrutement, la planification et l’ordonnancement, les services-conseils et d’autres services à l’industrie de la construction. Il s’est joint à Construction Nordo en 2021 à titre d’associé et de directeur des opérations. Lors de son parcours Dominic a joué un rôle clé dans l’exécution de plusieurs projet résidentiel de construction pour les plus grands bâtisseur de maison neuve au Québec."
    },
    "Services": {
      "question_1": "Vous possédez un terrain? ",
      "question_2": "Pourquoi choisir la construction clé en main ?",
      "content_1": "Il est possible de construire l'un de nos modèles de maison prestige sur un terrain vous appartenant",
      "content_2": "La réalisation d’un projet de construction clé en main consiste à construire une maison neuve maison de A à Z en prenant en charge la gestion de projet. Vous pourrez conserver votre énergie pour le choix des matériaux et la décoration avec les judicieux conseils de notre designer.",
      "content_3": {
        "p": "Gestionnaires de projets chevronnés, nous nous occupons de chacune des étapes de la gestion de votre projet :",
        "tree_1": "Planification",
        "tree_2": "Conception",
        "tree_3": "Construction : terrassement, excavation, soubassement, plancher du rez-de-chaussée, murs, portes et fenêtres, planchers étages, toiture, charpente, couverture, electicité, plomberie, chauffage et isolation, revêtement des murs",
        "tree_4": "Décoration ",
        "tree_5": "Aménagement paysager "
      },
      "content_4": "La maison de vos rêves sans tracas",
      "content_5": "Imaginez la maison de vos rêves. Enfin, vous avez de l’espace pour recevoir la parenté, les enfants ont chacun leur chambre, vous avez une piscine et, finalement, vos voitures entrent dans le garage.",
      "content_6": "Construction Nordo inc vous offre la tranquillité d’esprit avec toutes achat. Nous offrons la Garantie Maison neuve GCR sur toutes nos nouvelle construction."
    }
  }
}